<br />
<b>Deprecated</b>:  Function eregi_replace() is deprecated in <b>/srv/www/larpbasteln/index.php</b> on line <b>22</b><br />
33<br />
<b>Deprecated</b>:  Function ereg() is deprecated in <b>/srv/www/larpbasteln/class.FastTemplate.php</b> on line <b>196</b><br />
<html>
    <head>
        <link rel="stylesheet" type="text/css" href="./templates/main.css">
        <TITLE>
            Index.php
        </TITLE>
        
    </head>
    
    <body>
    
        <div id="head">
            <img src="logo.gif">
        </div>
    
 
<div id='menu'> 
        <ul><li> <a href='index.php?func=19'> <subtopic>Startseite</subtopic></a><li/><li> <a href='index.php?func=12'> <subtopic>Basteln - Waffen</subtopic></a><li/><li>
	                                   <a href = 'index.php?func=31'>Armbrust Simpel</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=33'>Armbrustbolzen</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=43'>Sprengfalle f&uuml;r Waldl&auml;ufer</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=46'>Duellpistole</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=48'>Befiederungsger&auml;t</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=49'>Pfeilbau</a>
                                    </li>
<li> <a href='index.php?func=13'> <subtopic>Basteln - Stoff</subtopic></a><li/><li> <a href='index.php?func=14'> <subtopic>Basteln - Zubeh&ouml</subtopic></a><li/><li> <a href='index.php?func=15'> <subtopic>Basteln - Kurioses</subtopic></a><li/><li> <a href='index.php?func=16'> <subtopic>Downloads</subtopic></a><li/></ul></div>
        
        <div id="content">
             <h1> Armbrustbolzen</h1><table border=0 cellpadding=20 width="90%">
<tr valign=top><td valign=top>
<h2>Materialliste</h2><br />
<ul><br />
<li>1 D&uuml;belholz (glatt), 8 mm Durchmesser</li><br />
<li>1 Weinkorken, am besten unbenutzt</li><br />
<li>Rohrisolierung, Innendurchmesser sollte dem Korken entsprechen</li><br />
<li>Isomatte</li><br />
<li>5 Centst&uuml;ck</li><br />
<li>Schaumstoffmatte Dicke etwa 4 cm</li><br />
<li>Moosgummi, Dicke 2 mm</li><br />
<li>alternativ: Gewebetape</li><br />
<li>Latexmilch</li><br />
<li>Schwarze Abt&ouml;n- oder Plackafarbe</li><br />
</ul>
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0327.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0327.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0327.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Als erstes wird der Korken gerade in der Mitte bis etwa zur H&auml;lfte hochgebohrt (8 mm-Bohrer, entsprechend dem Holzstab) und mit Pattex oder Holzleim eingeklebt. Wenn man den Stab vorsichtig(!) mit einem Bleistiftanspitzer ganz wenig anspitzt, bekommt man ihn wesentlich besser in den Korken.<br />
Eine Standbohrmaschine leistet beim Hochbohren unsch&auml;tzbare Dienste; je gerader die Bohrung, desto besser fliegt der Bolzen nachher.<br> <br />
Der Korken solle am besten kein Natur- sondern ein Presskorken sein. Optimal ist es, wenn er noch nicht benutzt war, d.h. noch keiner mit einem Korkenzieher eine Sollbruchstelle hineingebort hat. <br />
Solche Korken bekommt man &uuml;beral, wo es G&auml;r- und Kelterbedarf gibt, in meinem Fall habe ich sie aus dem Dehner Gartenmarkt.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0328.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0328.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0328.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Nun schneiden wir uns ein St&uuml;ck Isorohr ab, das etwa 2 cm l&auml;nger als der Korken ist. Als n&auml;chstes wird der Korken aussen ein wenig angeschliffen, damit der Klebstoff besser h&auml;lt. Eventuell ist das auch bei der Innenseite des Isorohres n&ouml;tig. Danach wird der Korken mit Kleber eingeschmiert und mit der Vorderkante plan zum Isorohr eingeklebt. 
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0329.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0329.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0329.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
F&uuml;r den unwahrscheinlichen Fall, dass der Korken nachgeben sollte, wird jetzt auf den Korken ein 5 Centst&uuml;ck geklebt. Wenn man es ein wenig anschleift, haftet der Kleber besser.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0332.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0332.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0332.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Als n&auml;chsten Schritt wird ein St&uuml;ck Isomatte aufgeklebt und nach dem Trocknen des Klebers rund abgeschnitten. In das  Loch, das hinten am Isorohr bleibt, wird ebenfalls Isomatte eingeklebt.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0333.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0333.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0333.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Nun wird das ganze hinten nach Belieben rundgeschnitten und grossz&uuml;gig abgeschliffen; so haftet nachher das Latex besser.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0335.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0335.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0335.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Als n&auml;chstes wird ein W&uuml;rfel Schaumstoff abgeschnitten und auf die Isomatte geklebt. Danach wird der Schaumstoff passend zum Isorohr rundgeschnitten.<br />
Jetzt ist auch die Zeit gekommen, den Bolzen passend zur Armbrust zu k&uuml;rzen.<br />
Wenn der Bolzen so weit wie m&ouml;glich auf der Armbrust liegt, sollte der Bolzen bis ganz knapp vor die Sehne gehen; ist er zu lang, rutscht die Sehne unter den Bolzen, ist er zu kurz, kann es passieren, dass die Sehne <i>auf</i> dem Bolzen landet, statt ihn zu verschiessen. <br />
Und das w&auml;re nicht nur peinlich, sondern auch potentiell t&ouml;dlich.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0336.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0336.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0336.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Die Befiederung der Bolzen ist unser n&auml;chstes Problem.<br />
Eine M&ouml;glichkeit ist es, sie aus Moosgummi zu fertigen, eine andere ist Gewebeband. <br />
Besonders nett (aber recht teuer) sind nat&uuml;rlich echte Federn.<br><br />
Hier vorerst mal die Variante mit Moosgummi:<br />
Die Federn werden mit einer Schere aus dem Moosgummi ausgeschnitten (darauf achten, dass sie an dem Prallschutz der Armbrust vorbeikommen) und mit einer Rasierklinge an der Seite einige Millimeter eingeschnitten.<br />
Danach werden sie (wie der Bolzen) mit Pattex eingeschmiert und nach dem Antrocknen des Pattex an den Bolzen geklebt.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0357.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0357.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0357.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
So ungef&auml;hr.<br />
Eine M&ouml;glichkeit, die Befiederung am Bolzen besser zu sichern, ist, die Klebestellen mit Latex zu versiegeln.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0358.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0358.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0358.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Zum Latexen der Bolzen nimmt man sich praktischerweise eine Holzplatte und bohrt L&ouml;cher in passendem Abstand hinein; das erleichtert die sp&auml;tere Arbeit erheblich. Dann steckt man die Bolzen (man bastelt ja meistens nicht nur einen) in das Brett.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0443.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0443.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0443.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Der Bolzen wird mit Schmirgelpapier ein wenig angeschliffen; so h&auml;lt das Latex nachher besser.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0444.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0444.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0444.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Ebenfalls eine clevere Idee ist es, sich an den Bolzen anzuzeichnen, bis wohin genau das Latex sp&auml;ter gehen soll.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0445.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0445.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0445.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt tr&auml;gt man erstmal 2-3 Schichten reines Latex (also ohne Farbe) auf und l&auml;sst zwischen den Schichten jeweils vollst&auml;ndig durchtrocknen.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0446.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0446.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0446.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Hier sieht man sehr schon, wie das Latex trocknet; wenn die weisse Farbe an (fast) allen Stellen durchsichtig geworden ist, kann die n&auml;chste Schicht kommen.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0447.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0447.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0447.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt nimmt man ein wenig Latex (~100 ml) und gibt 5-10 ml Abt&ouml;nfarbe nach Geschmack zu. Ich habe einfaches Schwarz gew&auml;hlt, aber vielleicht willst du ja "Bolzen der Liebe" bauen und entscheidest dich f&uuml;r Rosa.(*schauder*)
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0448.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0448.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0448.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Zum Schluss werden die Bolzen noch mit Talkum-Puder abgerieben (gibt's im Baumarkt oder in der Apotheke). Das hat den Grund, dass die Bolzen sonst bei einem Streifschuss<br />
a) kaputtgehen<br />
und b) Auf blosser Haut fiese Absch&uuml;rfungen oder Brandwunden (->Reibungshitze!) verursachend. Das gleiche gilt &uuml;brigends auch f&uuml;r Latex-Waffen.<br />
So. Die Bolzen sind fertig, viel Spass beim verschiessen ;)<br />
Wer auf Sicherheit wert legt, kann die Bolzen auch noch am Schaft l&auml;ngs mit Tesafilm bekleben; damit ist der Bolzen harmlos, sollte er beim Abschuss brechen. <br />
Ich mache das allerdings bei den ~30 cm langen Bolzen nicht (ich glaube nicht, dass die beim Abschuss brechen); einen nicht so getapten Pfeil schlage ich allerdings dem Besitzer um die Ohren.<br />
Ich bin selber mal beinahe von einem abgebrochenen Pfeil getroffen worden (Pfeil brach beim Abschuss, die Polsterung fiel runter und das  spitze Endst&uuml;ck bohrte sich 6 cm in eine Rigipsplatte), und sowas w&uuml;nsche ich keinem.<br />
 
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0450.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0450.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0450.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Und noch eine gute Nachricht:<br />
Mit Abt&ouml;nfarbe im Latex trocknet selbiges <i>wesentlich</i> schneller.
</td><td valign=top>
<img src="./bilder/bolzen/S_IMG_0449.JPG"><br>
<a href="./bilder/bolzen/M_IMG_0449.JPG"target=_blank>[640]</a>
<a href="./bilder/bolzen/L_IMG_0449.JPG"target=_blank>[1024]</a>
</td></tr>
</table>

        </div>
    
    </body>
</html>