<br />
<b>Deprecated</b>:  Function eregi_replace() is deprecated in <b>/srv/www/larpbasteln/index.php</b> on line <b>22</b><br />
31<br />
<b>Deprecated</b>:  Function ereg() is deprecated in <b>/srv/www/larpbasteln/class.FastTemplate.php</b> on line <b>196</b><br />
<html>
    <head>
        <link rel="stylesheet" type="text/css" href="./templates/main.css">
        <TITLE>
            Index.php
        </TITLE>
        
    </head>
    
    <body>
    
        <div id="head">
            <img src="logo.gif">
        </div>
    
 
<div id='menu'> 
        <ul><li> <a href='index.php?func=19'> <subtopic>Startseite</subtopic></a><li/><li> <a href='index.php?func=12'> <subtopic>Basteln - Waffen</subtopic></a><li/><li>
	                                   <a href = 'index.php?func=31'>Armbrust Simpel</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=33'>Armbrustbolzen</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=43'>Sprengfalle f&uuml;r Waldl&auml;ufer</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=46'>Duellpistole</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=48'>Befiederungsger&auml;t</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=49'>Pfeilbau</a>
                                    </li>
<li> <a href='index.php?func=13'> <subtopic>Basteln - Stoff</subtopic></a><li/><li> <a href='index.php?func=14'> <subtopic>Basteln - Zubeh&ouml</subtopic></a><li/><li> <a href='index.php?func=15'> <subtopic>Basteln - Kurioses</subtopic></a><li/><li> <a href='index.php?func=16'> <subtopic>Downloads</subtopic></a><li/></ul></div>
        
        <div id="content">
             <h1> Armbrust Simpel</h1><h2>Warum will ich eine solche Armbrust bauen</h2><br />
Es gibt im Moment meines Wissens nur Armbr&uuml;ste zu kaufen, die duch einen Gummizug den Bolzen verschiessen. Diese Armbr&uuml;ste sind ziemlich teuer und schiessen nicht besonders weit.<br />
Die selbstgebauten verwenden meist Federstahl f&uuml;r den Wurfarm und sind nicht viel besser.<br />
Die hier gebaute Armbrust hat eine Reichweite, die einem schwachen Bogen nahe kommt, ich w&uuml;rde je nach Bolzen 10 bis 15 Meter sch&auml;tzen. Glasfasterst&auml;be als Wurfarme beschleunigen den Bolze ausgesprochen gleichm&auml;ssig, was eine recht ruhige Flugbahn der Bolzen gew&auml;hrleistet (wenn die Bolzen vern&uuml;nftig gebaut sind, heisst das).<br />
<table border=0 cellpadding=20 width="90%">
<tr valign=top><td valign=top>
<strong>Materialliste</strong><br />
<ul><br />
<li>2 Holzbretter, Birkensperrholz 150x500x12 mm<br />
<li>1 Holzbrett, Birkensperrholz 150x500x6 mm<br />
<li>2 Glasfaserst&auml;be 60 cm, Durchmesser 6 mm<br />
<li>1 St&uuml;ck Leder, weich, gross genug um die beiden St&auml;be zu umh&uuml;llen<br />
<li>1 St&uuml;ck Stahlbech (<i>kein</i> Feder oder Edelstahl) ca. 2x10 cm, 1.5 mm dick<br />
<li>Holzbeize<br />
<li>1 Aluminiumstreifen, 2x20 cm, etwa 1-2 mm dick<br />
</ul><br />
<strong>Werkzeugliste</strong><br />
<ul><br />
<li>Stichs&auml;ge<br />
<li>Laubs&auml;ge<br />
<li>Raspel, halbrund<br />
<li>Standbohrmaschine oder Akkuschrauber mit D&uuml;belhilfe oder &uuml;bermenschlichem Augenma&szlig;<br />
<li>Schleifpaper<br />
<li>4 Schraubzwingen<br />
<li>Blechschere<br />
<li>Bandschleifer<br />
<li>Papageienzange<br />
<li>Schraubstock<br />
</ul>
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0243.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0243.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0243.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Als erstes &uuml;berlegt man sich eine Form; eine Bolzenl&auml;nge von etwa 30 cm hat sich als recht praktisch erwiesen. Die Bolzenl&auml;nge geht vom Anfang der Armbrust bis zur Kerbe, in der nachher die Sehe liegen wird.<br><br />
Ich habe die Form auf Sperrholz &uuml;bertragen, um mehrere exakt gleiche Armbr&uuml;ste machen zu k&ouml;nnen. Die gew&auml;hlte Form wird auf eines der dicken Sperrholzst&uuml;cke &uuml;bertragen. Dabei wird die Form an die Oberkante des Brettes angelegt, um die besonders gerade Strecke, die im Baumarkt ges&auml;gt worden ist, sp&auml;ter als Bolzenf&uuml;hrung nutzen zu k&ouml;nnen.<br><br />
Ein Wort zu den dickeren Sperrholzbrettern:<br><br />
Unbedingt im Baumarkt zus&auml;gen lassen; so glatt bekommt man die Kante, auf der nachher der Bolzen liegen wird, kaum hin.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0244.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0244.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0244.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Mein besonderer Schatz: Eine Standbohrmaschine f&uuml;r 40€ von Aldi; die gibt es allerdings zu vergleichbarem Preis auch in jedem Baumarkt.<br><br />
Das ist eine Ausgabe, die sich <i>wirklich</i> lohnt. Insbesondere bei  den L&ouml;chern f&uuml;r die B&ouml;gen kann man sich schlecht eine schiefe Bohrung leisten.<br><br />
Wer sie einmal zur Verf&uuml;gung hatte, wird sie nie wieder missen wollen.<br />
Alternativ kann man sich auch einen Bohrst&auml;nder f&uuml;r seine Bohrmaschine kaufen; der kostet allerdings genausoviel wie eine echte Standbohrmaschine.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0245.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0245.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0245.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Als n&auml;chstes werden die beiden dicken Sperrholzplatten passend &uuml;bereinandergelegt und an den Ecken f&uuml;r festen Sitz mit 8 mm D&uuml;beln verbunden (keinen Leim verwenden...).<br> Der Halbkreis unten rechts wird der "Aufbau", auf dem die Haltefeder f&uuml;r den Bolzen nachher befestigt wird. Daher geht da auch jetzt schon ein D&uuml;bel durch, das macht die exakte Montage nachher einfacher.<br>
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0247.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0247.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0247.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Die D&uuml;bel werden plan zum Holz abges&auml;gt; sonst bleibt man nachher mit der Sticks&auml;ge dran h&auml;ngen.<br><br />
Gut zu sehen nochmal der k&uuml;nftige Aufbau.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0249.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0249.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0249.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt schnappen wir uns die Stichs&auml;ge und s&auml;gen das Ganze aus.<br><br />
Wenn das S&auml;geblatt anf&auml;ngt, sich beim S&auml;gen zur Seite zu biegen, ist es in aller Regel stumpf und sollte (am besten vorher!) ersetzt werden. Eine tolle Methode, sich das Sperrholz zu versauen.<br><br />
Auch gut zu sehen sind die L&ouml;cher, die man an jeder Ecke des S&auml;geverlaufs anbringen sollte. Der Durchmesser sollte mindestens der Breite  des S&auml;geblattes entsprechen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0251.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0251.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0251.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Juhu, fertig mit S&auml;gen. Den Aufbau-Gnubbel ist auch schon fertig. <br><br />
Beim S&auml;gen von dem Ding bitte auf die Finger aufpassen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0253.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0253.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0253.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Und weils so sch&ouml;n war, &uuml;bertragen wir das Muster nochmal auf das d&uuml;nnere Sperrholz.<br> Achtung: Diesmal <i>nicht</I> an der Oberkante des Brettes anfangen, sondern Platz f&uuml;r den Aufbau lassen. Es darf ruhig ein paar Millimeter gr&ouml;sser sein als das Original, das wird sp&auml;ter abgeschliffen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0255.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0255.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0255.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt vervollst&auml;ndigen wir die Zeichnung um Aufbau und das St&uuml;ck, was nachher der Abzug der Armbrust sein wird. Die Rundung rechts mache ich immer mit einem 50 Centst&uuml;ck als Schablone.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0257.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0257.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0257.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Das Ganze in zuges&auml;gtem Zustand.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0259.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0259.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0259.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt wir mir einer Laubs&auml;ge (wegen der geringen Schnittdicke) der Abzug ausges&auml;gt und alle Teile innen abgeschliffen.<br><br />
Danach wird der Abzug so aufgelegt, wie er in gespanntem Zustand stehen w&uuml;rde (die Kerbe f&uuml;r die Sehne ist nicht mehr verdeckt), angezeichntet und abges&auml;gt.<br><br />
Der Teil, der nachher im Schaft der Armbrust liegt, wird 2-4 Millimeter abges&auml;gt, abgeschliffen oder abgehobelt. Er muss nicht sonderlich glatt sein. Hauptsache, ein 8mm D&uuml;belhlz liegt nachher nur auf den beiden Innenkanten der dickeren Sperrh&ouml;lzer auf.<br><br />
Auch kann man schonmal das Loch in den Abzug bohren (2,5 mm dick).<br><br />
Wichtig: Man sollte (aus Wartungs- und Baugr&uuml;nden) den Ausschnitt f&uuml;r das Abzugst&uuml;ck so w&auml;hlen, dass man es in zusammengebauten Zustand aus- und Einbauen kann.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0260.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0260.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0260.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt werden die Einzelteile des Mittelst&uuml;ckes passend auf eines der Seitenst&uuml;cke gelegt und das Loch f&uuml;r den Stift, der nachher den Abzug halten wird, gebohrt. <br><br />
Den Abzug kann man jetzt erstmal weglegen und die beiden St&uuml;cke nacheinander auf das Seitenteil leimen. Schraubzwingen nicht vergessen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0262.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0262.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0262.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Danach wird das Seitenteil aufgeleimt. Daneben sieht man noch den Abzug und den Matallstift,der ihn halten wird. Dieser l&auml;sst sich optimal aus einem Drahtkleiderb&uuml;gel schneiden.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0266.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0266.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0266.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Und das Ganze nochmal von oben.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0267.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0267.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0267.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt werden nacheinander die beiden Teile des Aufbaus angeleimt. Wenn der erste Teil dran ist, kann man das D&uuml;belloch in den Mittelteil bohren (von aussen nat&uuml;rlich), so dass sich ein d&uuml;bel als "F&uuml;hrungsschiene" f&uuml;r das zweite Aufbauteil verwenden l&auml;sst.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0268.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0268.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0268.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Und fertig. Jetzt kommt der m&uuml;hsamste Teil der Armbrust: Das Ausformen des Armbrustk&ouml;rpers.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0270.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0270.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0270.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Damit man sich in der Abraspeltiefe nicht vertut, zeichnet man sich am besten H&ouml;henlinien aufs Holt und raspelt es erstmal stellenweise weg. <br>Die &uuml;briggebliebenen Stege kann man danach a) zum Teil wegschneiden, was einem die Raspelei erspart und b einfacher und pr&auml;ziser entfernen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0272.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0272.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0272.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
M&uuml;hsames Gesch&auml;ft, aber es geht voran. In das Loch in der linken Seite kommt der Abzug.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0274.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0274.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0274.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Fast fertig ;)
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0277.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0277.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0277.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
So. Jetzt ist alles grob aufs Mass geraspelt, geschnitten und ges&auml;gt. Gut zu sehen ist hier das F&uuml;hrungsschienend&uuml;belloch im Aufbau.<br />
Die Armbrust wird jetzt zuerst glattgefeilt, dann mit immer feineren K&ouml;rnungen glattgeschliffen, bis man sie so glatt hat, wie man will.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0280.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0280.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0280.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Und so sieht euer Fussboden aus, wenn ihr das wie ich in eurem Zimmer macht...<br> <br />
Macht sau viel Arbeit, die Holzteile aus dem Teppich wieder rauszubekommen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0281.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0281.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0281.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Fertig mit Schleifen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0283.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0283.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0283.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Naja, ein wenig Schleifen k&ouml;nnte sie noch vertragen...
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0284.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0284.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0284.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt bohren wir erstmal ein 8-Milimeter-Loch in den Schaft. Daran wird nachher der Prallschutz d&uuml;r die Sehe befestigt. Das ganze hat folgenden Hintergrund:<br><br />
Ohne Prallschutz wird die Sehe &uuml;ber das Ende des Schaftes hinaus schwingen; das dreht die Glasfaserst&auml;be des Bogens und zerreist sie mit etwas Pech. Ausserdem sieht's d&auml;mlichaus, wenn sich der Bogen umst&uuml;lpt wie ein Regenschirm im Sturm.<br><br />
Die grob trapezf&ouml;rmigen Holzst&uuml;cke sind aus dem 12 mm Sperrholz und geben der Befiederung der Bolzen mehr Platz, um an dem Prallschutz vorbeizukommen. Sonst fliegt der Bolzen weiter und die Federn bleiben hier...
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0292.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0292.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0292.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Eigentlich h&auml;tte ich die L&ouml;cher f&uuml;r die Bogenst&auml;be bohren sollen, bevor ich die Armbrust abgeschliffen hatte... <br><br />
Achtung: Die L&ouml;cher sind nicht exakt parallel zur Vorderkante der Armbrust. Da die Sehne auf der Oberkante liegt, sind die L&ouml;cher ein wenig schr&auml;g angeordnet, um die Sehne besser liegen zu lassen. Man sieht es besser, wenn eine Sehne befestigt ist ;)
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0293.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0293.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0293.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt kommt der fieseste Part der Armbrust: Die Halterung f&uuml;r die Sehnen, gefertigt aus 1,5 mm dickem Stahl.<br><br />
Den bekommt man am besten als Abfallst&uuml;cke in einer Schlosserei oder evtl. auf einem Schrottplatz oder bei einer Abfallverwertung.<br><br />
Wenn einer eine bessere Idee f&uuml;r die Halterungen hat, immer her damit. Ich mag die Fertigung der Halterungen nicht besonders und w&auml;re froh &uuml;ber eine Alternative.<br />

</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0295.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0295.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0295.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
F&uuml;r den Fall, dass sich einer bei der Materialliste gefragt hat, was eine Papageienzange ist: Das ist eine.<br><br />
Mit selbiger kann man die U-Biegung im Metall recht gut hinbekommen.<br />
Der Metallstreifen wird in passender Breite (2x Durchmesser der Bogenst&auml;be + 6 mm) zugeschnitten; die L&auml;nge betr&auml;gt etwa 7 cm. Am besten nimmt man einen l&auml;ngeren Streifen, fertigt die Biegung und schneidet ihn dann passend zu.<br><br />
Nachdem der Streifen geschnitten ist, schleift man ihn an den Kanten und an den Ecken sorgf&auml;ltig rund; ansonsten s&auml;gt man sich beim Schiessen die Sehne durch. Und das kann kann t&ouml;dlich sein, wenn man sie gerade braucht....
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0296.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0296.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0296.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Wenn man das erste U fertig hat, legt man ein D&uuml;belholz als Formhalter in das U und spannt das Konstrukt in einen Schraubstock.<br><br />
Nat&uuml;rlich gibt es auch andere Methoden, den Sehnenhalter zu biegen; aber so geht's recht gut.<br />

</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0297.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0297.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0297.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Danach kann man das Metall ohne das U zu besch&auml;digen mit einer Zange vorbiegen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0298.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0298.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0298.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Der Einsatz eines Hammers vervollst&auml;ndigt den rechten Winkel.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0299.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0299.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0299.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
So, fertig.<br><br />
Die Bogenst&auml;be habe ich vorgebohrt, einen Nagel durchgesteckt und somit die L&ouml;cher auf der Sehnenhalterung angerissen (siehe rote Kreise). Die Punkte werden dann nachgebohrt.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0300.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0300.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0300.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt schneidet man sich etwa 1 cm breite Metallstreifen und bohrt etwa 6 mm grosse L&ouml;cher duch Halterung und Streifen. Die Streifen werden dann an die Halterungen genietet.<br><br />
Alternativ kann man die Metallstreifen auch durch eine Draht- oder Schnurwicklung ersetzen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0303.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0303.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0303.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Die Metallstreifen werden umgebogen (ein Schraubstock hilft).
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0304.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0304.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0304.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Die Bogenst&auml;be werden durch einen 6er D&uuml;bel als Abstandshalter auseinandergehalten (sieht sch&ouml;ner aus so), mit Draht an den Abstandhalter gebunden und die Fl&uuml;gel der Halter nach innen gebogen. <br />
Das h&auml;lt so ziemlich bombenfest.<br><br />
Achtung: Zuerst <i>nur auf einer Seite</i>!<br />

</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0305.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0305.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0305.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt kann man die Bogenst&auml;be duchstecken (im Zweifelsfall mit einer Rundfeile die L&ouml;cher nachbearbeiten) und die andere Seite der Halterungen befestigen. Einkleben lassen sich die St&auml;be recht gut mit Pattex. <br>Ein d&uuml;nnes (1 mm) Loch an der Stirnseite der Armbrust, durch Holz und einen der St&auml;be, durch das ein d&uuml;nner Nagel geschlagen wird, verhindert ein Verrutschen der St&auml;be zuverl&auml;ssig. 
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0307.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0307.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0307.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Mit Sehne sieht das Ganze schon echt wie eine Armbrust aus.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0308.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0308.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0308.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Soweit sind wir nun.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0309.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0309.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0309.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt wird der Prallschutz f&uuml;r die Sehne angeleimt. Wichtig: Erst das D&uuml;belholz duchstecken, dann Leim angeben und dann zusammenpressen.<br><br />
Eigentlich sollte es ein netter Drachenkopf werden, aber ich hatte die Bogenst&auml;be vergessen; die w&auml;ren duch die Augen gegangen :(
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0312.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0312.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0312.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt k&ouml;nnen wir uns an die Sehne machen. Ich verwende ein geflochtenes Nylonseil, 6 mm dick.<br><br />
Das Auge wird ersmal mit einer Stecknadel fixiert.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0315.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0315.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0315.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Danach wird das ganze in Schlangenlinien duchgen&auml;ht
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0316.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0316.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0316.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Und umwickelt. Sternchenzwirn ist daf&uuml;r gut geeignet; ich verwende in den Bildern einen Leinenzwirn zum Ledern&auml;hen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0317.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0317.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0317.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Fast fertig. Jetzt wird der Faden noch vern&auml;ht und verknotet.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0318.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0318.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0318.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Fertige Sehne. Naja, die andere Seite fehlt noch.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0319.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0319.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0319.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Ist schon fast eine Armbrust.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0320.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0320.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0320.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Beim Prallschutz sollte man dringend darauf achten, dass der Bogen sich noch frei bewegen kann. Auch in gespanntem Zustand.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0322.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0322.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0322.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt wird die Armbrust gebeizt. Hier habe ich den Fehler gemacht, einen Farbton namens "Teak" zu w&auml;hlen. Scheusslich, aber zu sp&auml;t.<br><br />
Entgegen meiner Erwartung wurde der Farbton auch beim Trocknen nicht besser.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0323.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0323.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0323.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Zum Trocknen aufgeh&auml;ngt. <br><br />
Wichtig: Zwischen den einzelnen Beizeschichten (ich habe zwei aufgetragen) ordentlich trocknen lassen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0324.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0324.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0324.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Fertig mit Beizen. <br><br />
Das Abzugst&uuml;ck muss man eventuell noch ein wenig nachschleifen, damit es sich locker bewegen kann.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0341.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0341.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0341.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Das ist das Leder, das wir zum Umn&auml;hen und Verbergen der h&auml;sslichen Glasfasterst&auml;be nehmen werden. Es eignet sich besonders weiches, dehnbares Leder, &auml;hnlich Fensterleder.<br><br />
Gl&uuml;cklicherweise sit es acuh das billigste Resteleder ;)
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0349.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0349.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0349.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Alternativ kann man auch die St&auml;be mit doppelseitigem Klebeband bekleben und mit einem dicken Baumwollfaden umwickeln; das ist reine Geschmackssache.<br><br />
Auch der Prallschutz l&auml;sst sich wesentlich einfacher gestalten, wie man sieht.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0350.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0350.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0350.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Damit man das Leder nicht die Ganze Zeit halten muss, wird es mit doppelseitigem Klebeband fixiert.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0360.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0360.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0360.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Das Leder wird um die B&ouml;gen geklebt und passend abgeschnitten. Selbstverst&auml;ndlich sollte noch genut Leder zum &Uuml;berdecken des Staben und zum n&auml;hen &uuml;brigbleiben.<br><br />
Achtung: Die Naht (bzw. jetzt noch die &Ouml;ffnung des Leders) sollte sich an der Unterseite der Armbrust befinden.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0361.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0361.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0361.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Das Leder wird (am besten mit einem &Uuml;berwendlingsstich) zusammengen&auml;ht.<br />
Zum &Uuml;berwendlingsstich habe ich leider keine Bilder; wenn einer Schwierigkeiten hat, danach zu suchen, werde ich ihn gerne versuchen zu malen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0364.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0364.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0364.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Fertig umgen&auml;ht. Sieht doch schon schick aus..
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0380.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0380.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0380.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Das &auml;ussere Teil der Sehnenhalterung habe ich mit einem einzelnen Lederstreifen verkleidet.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0381.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0381.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0381.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Da ist sie in ihrer schon fast einsatzbereiten Sch&ouml;nheit. Leider ist sie ein wenig orange...
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0382.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0382.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0382.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Damit der Bolzen auch bleibt, wo er ist, sollte man eine Halterung verwenden; das macht man am Besten mit einer Metalllasche, die den Bolten auf die F&uuml;hrungsschiene der Armbrust dr&uuml;ckt.<br><br />
Den passenden Aluminium-Streifen kann man in jedem Baumarkt kaufen.<br><br />
Er wird den Ecken rundgefeilt und mit zwei L&ouml;chern versehen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0383.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0383.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0383.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Mit dem ersten Loch befestigt man den Streifen am Aufbau und fertigt dann die Biegung f&uuml;r das zweite Loch.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0387.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0387.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0387.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Dann biegt man ihn in eine Form, in der er am Aufbau anliegt, aber dennoch auf die F&uuml;hrungsschiene dr&uuml;ckt.<br><br />
Der Schwung vorne (da wo keine L&ouml;cher sind) dient dazu, den Bolzen einfach unter die Halterung schieben zu k&ouml;nnen.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0389.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0389.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0389.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Wenn die Halterung montiert ist, sollte sie den Bolzen ausreichend fest an die Armbrust dr&uuml;cken, dass man sie auch nach unten neigen kann, ohne dass der Bolzen runterf&auml;llt.
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0390.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0390.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0390.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Und da ist sie, in all ihrer einsatzbereiten Sch&ouml;nheit. Es hat etwa 4 Stunden gedauert, sie zu bauen (Trockenzeiten nicht eingerechnet), aber es war die M&uuml;he wert. 
</td><td valign=top>
<img src="./bilder/armbrust_simpel/S_IMG_0392.JPG"><br>
<a href="./bilder/armbrust_simpel/M_IMG_0392.JPG"target=_blank>[640]</a>
<a href="./bilder/armbrust_simpel/L_IMG_0392.JPG"target=_blank>[1024]</a>
</td></tr>
</table>

        </div>
    
    </body>
</html>