
Deprecated:  Function eregi_replace() is deprecated in /srv/www/larpbasteln/index.php on line 22
43
Deprecated:  Function ereg() is deprecated in /srv/www/larpbasteln/class.FastTemplate.php on line 196

    
        
        
            Index.php
        
        
    
    
    
    
        
            
        
    
 
 
          Startseite  Basteln - Waffen
	                                   Armbrust Simpel
                                    

	                                   Armbrustbolzen
                                    

	                                   Sprengfalle für Waldläufer
                                    

	                                   Duellpistole
                                    

	                                   Befiederungsgerät
                                    

	                                   Pfeilbau
                                    
  Basteln - Stoff  Basteln - Zubeh&ouml  Basteln - Kurioses  Downloads
        
<<<<<<< HEAD
        
              Sprengfalle für WaldläuferWumms.
Viele Spielsysteme verwenden Sprengfallen. Meistens werden dafür Ziehknaller verwendet. Die sind laut und - wenn man sie denn irgenwo bekommt - billig. Man kann sie über Wege spannen, in Truhen anbringen, Zeltreissverschlüsse damit verminen und vieles mehr.
Die Ziehknaller haben nur zwei Nachteile:
* Man bekommt sie schwierig
* Es braucht ziemlich viel Kraft, sie auszulösen.
Insbesondere der letzte Punkt brachte mich dazu, mir was anderes einfallen zu lassen. Diese selbstgebauten Fallen stehen (wenn man vernünftige Knallplättchen nimmt) den Ziehknallern in Lautstärke nicht nach, und das Auslösegewicht lässt sich bis auf wenige Gramm einstellen. 
Dann merkt man den Widerstand auch nicht beim öffnen der Truhe.


Materialliste
* Holzwäscheklammern (möglichst kräftig) 
* Schrauben M4x10 mm
* Holzschrauben 4x12
* Dübelholz 6 mm oder ähnliche Holzstäbchen
* Knallplättchen zum Laden.

="./bilder/sprengfalle/S_IMG_0431.JPG">
="./bilder/sprengfalle/M_IMG_0431.JPG"target=_blank>[640]
="./bilder/sprengfalle/L_IMG_0431.JPG"target=_blank>[1024]


Als erstes wird ein 3,5 mm Loch duch die dickste Stelle der Wäscheklammer gebohrt.

="./bilder/sprengfalle/S_IMG_0432.JPG">
="./bilder/sprengfalle/M_IMG_0432.JPG"target=_blank>[640]
="./bilder/sprengfalle/L_IMG_0432.JPG"target=_blank>[1024]


Danach nimmt man die Wäscheklammer auseinander. Schwierig, oder? ;)

="./bilder/sprengfalle/S_IMG_0433.JPG">
="./bilder/sprengfalle/M_IMG_0433.JPG"target=_blank>[640]
="./bilder/sprengfalle/L_IMG_0433.JPG"target=_blank>[1024]


Die vorderen Verdickungen werden mit einem Bastelmesser weggeschnitten; das lässt mehr Spiel (und damit Beschleunigungsweg) beim Auslösen.

="./bilder/sprengfalle/S_IMG_0434.JPG">
="./bilder/sprengfalle/M_IMG_0434.JPG"target=_blank>[640]
="./bilder/sprengfalle/L_IMG_0434.JPG"target=_blank>[1024]


Jetzt wird durch das eine Loch eine M4x10, duch das andere eine Holzschraube 4x12 mm geschraubt. Auf die metrische Schraube wird nachher das Zündplättchen gesetzt, die Spitze der Holzschraube löst das Plättchen aus. Ohne selbige  wäre der Schlag meist nicht konzentriert genug, um das Knallplättchen auszulösen.

="./bilder/sprengfalle/S_IMG_0435.JPG">
="./bilder/sprengfalle/M_IMG_0435.JPG"target=_blank>[640]
="./bilder/sprengfalle/L_IMG_0435.JPG"target=_blank>[1024]


Daher ist es wichtig, dass die Schraubenspitze exakt auf die Fläche der anderen Schraube trifft.

="./bilder/sprengfalle/S_IMG_0436.JPG">
="./bilder/sprengfalle/M_IMG_0436.JPG"target=_blank>[640]
="./bilder/sprengfalle/L_IMG_0436.JPG"target=_blank>[1024]


Nun sägt man sich irgendeinen Abstandhalter zurecht und bohrt ein Loch hinein. 
Die Länge des Abstandhalters sollte möglichst genau der öffnung der gespannten Wäscheklammer entsprechen.


="./bilder/sprengfalle/S_IMG_0438.JPG">
="./bilder/sprengfalle/M_IMG_0438.JPG"target=_blank>[640]
="./bilder/sprengfalle/L_IMG_0438.JPG"target=_blank>[1024]


Nun werden noch zwei Faden duch das Auge der Wäscheklammer sowie durch das Loch im Abstandhalter gebunden.
Diese werden im Einsatz natürlich duch Sternchenzwirn o.ä. verlängert :)
Geladen wird die Falle nun, indem man ein Knallhütchen möglichst passgenau (daher auch der Durchmesser 4 mm der metrischen Schraube) auf die flache Schraube setzt und der Abstandhalter zwischen die Flügel der Wäscheklammer geklemmt wird. 
Zum Auslösen einfach an den Fäden ziehen, oder jemanden gegen den Stolperdraht laufen lassen, der am Faden des Abspannhalters befestigt und in der passenden Umgebung nahezu unsichtbar ist*g*

="./bilder/sprengfalle/S_IMG_0439.JPG">
="./bilder/sprengfalle/M_IMG_0439.JPG"target=_blank>[640]
="./bilder/sprengfalle/L_IMG_0439.JPG"target=_blank>[1024]


So. Fertig ist die Falle. Einfach in Serie zu bauen (arme Gegner), sehr laut, und schnell angebracht.
Ein Wort würde ich an der Stelle noch gerne über gutes Rollenspiel verlieren:
Ihr habt entweder eine Prüfung gemacht, um diese Fallen aufstellen zu können, oder Erfahrungspunkte dafür ausgegeben, was bedeutet, ihr habt's mal gelernt.
Die Fallen lassen sich äusserst fein einstellen; gut gemacht, lösen sie bei einem Zug von wenigen Gramm aus. Wenn ihr die Falle also einstellt, und es knallt dabei.....
Zieht euch die Punkte ab ;)

="./bilder/sprengfalle/S_IMG_0442.JPG">
="./bilder/sprengfalle/M_IMG_0442.JPG"target=_blank>[640]
="./bilder/sprengfalle/L_IMG_0442.JPG"target=_blank>[1024]



        
    
=======
        <div id="content">
             <h1> Sprengfalle f&uuml;r Waldl&auml;ufer</h1><h2>Wumms.</h2><br />
Viele Spielsysteme verwenden Sprengfallen. Meistens werden daf&uuml;r Ziehknaller verwendet. Die sind laut und - wenn man sie denn irgenwo bekommt - billig. Man kann sie &uuml;ber Wege spannen, in Truhen anbringen, Zeltreissverschl&uuml;sse damit verminen und vieles mehr.<br />
Die Ziehknaller haben nur zwei Nachteile:<br />
* Man bekommt sie schwierig<br />
* Es braucht ziemlich viel Kraft, sie auszul&ouml;sen.<br />
Insbesondere der letzte Punkt brachte mich dazu, mir was anderes einfallen zu lassen. Diese selbstgebauten Fallen stehen (wenn man vern&uuml;nftige Knallpl&auml;ttchen nimmt) den Ziehknallern in Lautst&auml;rke nicht nach, und das Ausl&ouml;segewicht l&auml;sst sich bis auf wenige Gramm einstellen. <br />
Dann merkt man den Widerstand auch nicht beim &Ouml;ffnen der Truhe.<br />
<table border=0 cellpadding=20 width="90%">
<tr valign=top><td valign=top>
<strong>Materialliste</strong><br />
* Holzw&auml;scheklammern (m&ouml;glichst kr&auml;ftig) <br />
* Schrauben M4x10 mm<br />
* Holzschrauben 4x12<br />
* D&uuml;belholz 6 mm oder &auml;hnliche Holzst&auml;bchen<br />
* Knallpl&auml;ttchen zum Laden.
</td><td valign=top>
<img src="./bilder/sprengfalle/S_IMG_0431.JPG"><br>
<a href="./bilder/sprengfalle/M_IMG_0431.JPG"target=_blank>[640]</a>
<a href="./bilder/sprengfalle/sprengfalle-00.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Als erstes wird ein 3,5 mm Loch duch die dickste Stelle der W&auml;scheklammer gebohrt.
</td><td valign=top>
<img src="./bilder/sprengfalle/S_IMG_0432.JPG"><br>
<a href="./bilder/sprengfalle/M_IMG_0432.JPG"target=_blank>[640]</a>
<a href="./bilder/sprengfalle/sprengfalle-01.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Danach nimmt man die W&auml;scheklammer auseinander. Schwierig, oder? ;)
</td><td valign=top>
<img src="./bilder/sprengfalle/S_IMG_0433.JPG"><br>
<a href="./bilder/sprengfalle/M_IMG_0433.JPG"target=_blank>[640]</a>
<a href="./bilder/sprengfalle/sprengfalle-02.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Die vorderen Verdickungen werden mit einem Bastelmesser weggeschnitten; das l&auml;sst mehr Spiel (und damit Beschleunigungsweg) beim Ausl&ouml;sen.
</td><td valign=top>
<img src="./bilder/sprengfalle/S_IMG_0434.JPG"><br>
<a href="./bilder/sprengfalle/M_IMG_0434.JPG"target=_blank>[640]</a>
<a href="./bilder/sprengfalle/sprengfalle-03.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt wird durch das eine Loch eine M4x10, duch das andere eine Holzschraube 4x12 mm geschraubt. Auf die metrische Schraube wird nachher das Z&uuml;ndpl&auml;ttchen gesetzt, die Spitze der Holzschraube l&ouml;st das Pl&auml;ttchen aus. Ohne selbige  w&auml;re der Schlag meist nicht konzentriert genug, um das Knallpl&auml;ttchen auszul&ouml;sen.
</td><td valign=top>
<img src="./bilder/sprengfalle/S_IMG_0435.JPG"><br>
<a href="./bilder/sprengfalle/M_IMG_0435.JPG"target=_blank>[640]</a>
<a href="./bilder/sprengfalle/sprengfalle-04.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Daher ist es wichtig, dass die Schraubenspitze exakt auf die Fl&auml;che der anderen Schraube trifft.
</td><td valign=top>
<img src="./bilder/sprengfalle/S_IMG_0436.JPG"><br>
<a href="./bilder/sprengfalle/M_IMG_0436.JPG"target=_blank>[640]</a>
<a href="./bilder/sprengfalle/sprengfalle-05.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Nun s&auml;gt man sich irgendeinen Abstandhalter zurecht und bohrt ein Loch hinein. <br />
Die L&auml;nge des Abstandhalters sollte m&ouml;glichst genau der &Ouml;ffnung der gespannten W&auml;scheklammer entsprechen.<br />

</td><td valign=top>
<img src="./bilder/sprengfalle/S_IMG_0438.JPG"><br>
<a href="./bilder/sprengfalle/M_IMG_0438.JPG"target=_blank>[640]</a>
<a href="./bilder/sprengfalle/sprengfalle-06.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Nun werden noch zwei Faden duch das Auge der W&auml;scheklammer sowie durch das Loch im Abstandhalter gebunden.<br />
Diese werden im Einsatz nat&uuml;rlich duch Sternchenzwirn o.&Auml;. verl&auml;ngert :)<br />
Geladen wird die Falle nun, indem man ein Knallh&uuml;tchen m&ouml;glichst passgenau (daher auch der Durchmesser 4 mm der metrischen Schraube) auf die flache Schraube setzt und der Abstandhalter zwischen die Fl&uuml;gel der W&auml;scheklammer geklemmt wird. <br />
Zum Ausl&ouml;sen einfach an den F&auml;den ziehen, oder jemanden gegen den Stolperdraht laufen lassen, der am Faden des Abspannhalters befestigt und in der passenden Umgebung nahezu unsichtbar ist*g*
</td><td valign=top>
<img src="./bilder/sprengfalle/S_IMG_0439.JPG"><br>
<a href="./bilder/sprengfalle/M_IMG_0439.JPG"target=_blank>[640]</a>
<a href="./bilder/sprengfalle/sprengfalle-07.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
So. Fertig ist die Falle. Einfach in Serie zu bauen (arme Gegner), <strong>sehr</strong> laut, und schnell angebracht.<br />
Ein Wort w&uuml;rde ich an der Stelle noch gerne &uuml;ber gutes Rollenspiel verlieren:<br />
Ihr habt entweder eine Pr&uuml;fung gemacht, um diese Fallen aufstellen zu k&ouml;nnen, oder Erfahrungspunkte daf&uuml;r ausgegeben, was bedeutet, ihr habt's mal gelernt.<br />
Die Fallen lassen sich <i>&auml;usserst</i> fein einstellen; gut gemacht, l&ouml;sen sie bei einem Zug von wenigen Gramm aus. Wenn ihr die Falle also einstellt, und es knallt dabei.....<br />
Zieht euch die Punkte ab ;)
</td><td valign=top>
<img src="./bilder/sprengfalle/S_IMG_0442.JPG"><br>
<a href="./bilder/sprengfalle/M_IMG_0442.JPG"target=_blank>[640]</a>
<a href="./bilder/sprengfalle/sprengfalle-08.jpg"target=_blank>[1024]</a>
</td></tr>
</table>

        </div>
>>>>>>> ab728574b16ca5725ca27f6d0242cb58d508fcf6
    
