<br />
<b>Deprecated</b>:  Function eregi_replace() is deprecated in <b>/srv/www/larpbasteln/index.php</b> on line <b>22</b><br />
44<br />
<b>Deprecated</b>:  Function ereg() is deprecated in <b>/srv/www/larpbasteln/class.FastTemplate.php</b> on line <b>196</b><br />
<html>
    <head>
        <link rel="stylesheet" type="text/css" href="./templates/main.css">
        <TITLE>
            Index.php
        </TITLE>
        
    </head>
    
    <body>
    
        <div id="head">
            <img src="logo.gif">
        </div>
    
 
<div id='menu'> 
        <ul><li> <a href='index.php?func=19'> <subtopic>Startseite</subtopic></a><li/><li> <a href='index.php?func=12'> <subtopic>Basteln - Waffen</subtopic></a><li/><li> <a href='index.php?func=13'> <subtopic>Basteln - Stoff</subtopic></a><li/><li> <a href='index.php?func=14'> <subtopic>Basteln - Zubeh&ouml</subtopic></a><li/><li>
	                                   <a href = 'index.php?func=45'>Zinngie&szlig;en (Kautschukform)</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=35'>A-Lampe</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=44'>Zinngie&szlig;en mit Gipsform</a>
                                    </li>
<li> <a href='index.php?func=15'> <subtopic>Basteln - Kurioses</subtopic></a><li/><li> <a href='index.php?func=16'> <subtopic>Downloads</subtopic></a><li/></ul></div>
        
        <div id="content">
             <h1> Zinngie&szlig;en mit Gipsform</h1>Wie immer beim Zinngie&szlig;en braucht man in irgendeiner Form ein "Original". <br />
Ob es sich um eine (selbstverst&auml;ndlich nicht urheberrechtlich gesch&uuml;tzte) Zinnfigur handelt, oder um etwas, das man so nicht zur Hand hat, man braucht ein Ausgangsst&uuml;ck, das kopiert wird.<br />
In letzterem Falle muss man es halt selber herstellen. <br />
Ich habe mich hier bei den Verzierungen f&uuml;r eine Duellpistole f&uuml;r Fimo als Material f&uuml;r das "Original" entschieden; es ist recht billig, einfach zu verarbeiten und stabil.<table border=0 cellpadding=20 width="90%">
<tr valign=top><td valign=top>
Am besten formt man das Original auf einer Glasplatte. Das hat folgenden Hintergrund:<br />
Beim Backen kann es passieren, dass sich das Original (z.B. weil nicht ganz flach hingelegt) verzieht; das ist eher unerw&uuml;nscht, wel man das Fimo wenn es erstmal gebacken ist, nicht mehr nachformen kann.<br />
Hier habe ich einfach ein flaches St&uuml;ck Fimo auf die Glasplatte gelegt und die Form mit einer Nadel "ausgeschnitten".<br />

</td><td valign=top>
<img src="./bilder/zinngiessen_gips/S_IMG_0570.JPG"><br>
<a href="./bilder/zinngiessen_gips/M_IMG_0570.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_gips/zinngiessen_gips-00.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Das ist das zweite Verzierungsst&uuml;ck. Ein Hahn braucht auch schliesslich eine Pulverpfanne (aus wenn die hier <i>sehr</i> vereinfacht ist).<br />
Die St&uuml;cke werden nach Anleitung gebacken (30 Minuten bei 180&deg;C) und dann evtl. mit einem Bastelmesser nachgeschnitten. Je perfekter das Original, desto weniger anstrengende Nacharbeiten sind nachher beim Gie&szlig;st&uuml;ck zu machen.
</td><td valign=top>
<img src="./bilder/zinngiessen_gips/S_IMG_0571.JPG"><br>
<a href="./bilder/zinngiessen_gips/M_IMG_0571.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_gips/zinngiessen_gips-01.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Dann braucht man noch eine Form; ich habe einfach d&uuml;nne Holzleisten genommen, sie zuges&auml;gt und zusammengetaped. Auch der Boden des Kastens ist aus Tape.
</td><td valign=top>
<img src="./bilder/zinngiessen_gips/S_IMG_0583.JPG"><br>
<a href="./bilder/zinngiessen_gips/M_IMG_0583.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_gips/zinngiessen_gips-02.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Nun wird Gips recht d&uuml;nnfl&uuml;ssig anger&uuml;hrt und in die Form gegossen (ungef&auml;hr halb voll).
</td><td valign=top>
<img src="./bilder/zinngiessen_gips/S_IMG_0584.JPG"><br>
<a href="./bilder/zinngiessen_gips/M_IMG_0584.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_gips/zinngiessen_gips-03.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Man wartet, bis der Gips leicht (!) angezogen hat und dr&uuml;ckt die Originale in den Gips. Wenn das Original nicht aus Plastik besteht so wie hier, ist es oft ratsam, es mit Vaseline oder Nivea-Creme einzuschmieren.
</td><td valign=top>
<img src="./bilder/zinngiessen_gips/S_IMG_0585.JPG"><br>
<a href="./bilder/zinngiessen_gips/M_IMG_0585.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_gips/zinngiessen_gips-04.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Dann macht man noch ein paar Vertiefungen in den Gips; diese Knubbel halten nachher die Formh&auml;lften passend aufeinander.<br />
Jetzt muss erstmal gewartet werden, bis der Gips richtig hart ist. Das dauert grob 12-24 Stunden.
</td><td valign=top>
<img src="./bilder/zinngiessen_gips/S_IMG_0586.JPG"><br>
<a href="./bilder/zinngiessen_gips/M_IMG_0586.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_gips/zinngiessen_gips-05.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Wenn er denn endlich hart ist, wird die Form entfernt und Luftkan&auml;le in die Form geschnitten; sonst kann nachher beim Gie&szlig;en die Luft nicht entweichen und das Zinn f&uuml;llt die Form nicht vollst&auml;ndig aus.<br />
Danach klebt man die Form wieder drum.
</td><td valign=top>
<img src="./bilder/zinngiessen_gips/S_IMG_0587.JPG"><br>
<a href="./bilder/zinngiessen_gips/M_IMG_0587.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_gips/zinngiessen_gips-06.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Danach wird die Oberfl&auml;che d&uuml;nn mit Vaseline oder Nivea eingerieben, damit der neue Gips nicht zu sehr an dem Alten haftet.<br />
Neuen Gips anr&uuml;hren und draufgiessen, bis die Form voll ist.<br />
Das hier gezeigte Ergebnis ist &uuml;brigends extrem besch<i>eiden</i>; viel zu viele Luftbl&auml;schen hatte sich unten gesammelt. Da fliesst das Zinn nat&uuml;rlich auch rein.<br />
Dieser Effekt l&auml;sst sich mildern oder vermeiden, wenn man mit der Form nach dem Einf&uuml;llen des frischen Gipsbreies etwa 5 Minuten lang immer wieder vorsichtig auf den Tisch klopft; dabei l&ouml;sen sich die Luftblasen und steigen nach oben.<br />
Nach weiteren 24 Stunden Trocknung kann man die H&auml;lften auseinander nehmen und das Positiv entfernen.
</td><td valign=top>
<img src="./bilder/zinngiessen_gips/S_IMG_0588.JPG"><br>
<a href="./bilder/zinngiessen_gips/M_IMG_0588.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_gips/zinngiessen_gips-07.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt werden auf der zweiten H&auml;lfte die Grate, die den Luftkan&auml;len der Anderen Seite entsprechen abgeschliffen oder abgeschabt und das Giessloch eingeschnitten.<br />
<strong>Wichtig:</strong><br />
Jetzt muss die Form erstmal 2-10 Tage ordentlich druchtrochnen oder 24 Stunden bei 80-100&deg;C im Backofen getrocknet werden.<br />
Das ist <i>keine</i> Schikane; wenn ihr das fl&uuml;ssige Zinn (250-300 &deg;C) in eine zu feuchte Form f&uuml;llt, spuckt sie euch wegen des schlagartig verkochenden Wassers fl&uuml;ssiges Metall ins Gesicht.
</td><td valign=top>
<img src="./bilder/zinngiessen_gips/S_IMG_0591.JPG"><br>
<a href="./bilder/zinngiessen_gips/M_IMG_0591.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_gips/zinngiessen_gips-08.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Wenn die Formh&auml;lften trocken sind, werden sie grossz&uuml;gig mit Talkum gepudert. Das erleichtert das Einfliessen des Zinns und das Ausl&ouml;sen des fertigen Gu&szlig;st&uuml;ckes erheblich.<br />
Die H&auml;lften werden mit mehreren Gummib&auml;ndern zusammengehalten, das Zinn in einem Schmelztigel mit Griff (~ 8-10 Euro) &uuml;ber einer L&ouml;tlampe geschmolzen (Esbitkocher geht mit viel Geduld auch) und vorsichtig in die Form gegossen. SCHUTZBRILLE tragen!<br />

</td><td valign=top>
<img src="./bilder/zinngiessen_gips/S_IMG_0592.JPG"><br>
<a href="./bilder/zinngiessen_gips/M_IMG_0592.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_gips/zinngiessen_gips-09.jpg"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Nach etwa 5 bis zehn Minuten kann man die Form auseinander machen und die Gu&szlig;st&uuml;cke mit einer Zange entnehmen; sie sollten noch recht heiss sein, also Achtung.<br />
Dabei besch&auml;digt man leicht die Form; dieses Verfahren ist also eher was f&uuml;r eine einmalige Kopie. Daf&uuml;r ist Gips aber auch billig.<br />
Nebenan sieht man nochmal Original und die Kopie, so wie sie aus der Gussform kommt. Die Gussgrate werden abgeschnitten oder geschliffen, der Gie&szlig;fuss abges&auml;gt und das ganze poliert.<br />
Das geht recht gut mit der Drahtb&uuml;rste an einem Dremel oder &auml;hnlichem Werkzeug.<br />
Wenn man viele Kopienen (bis zu 100 oder mehr) eines St&uuml;ckes machen will, empfiehlt es sich, eine Kautschukform zu verwenden.
</td><td valign=top>
<img src="./bilder/zinngiessen_gips/S_IMG_0593.JPG"><br>
<a href="./bilder/zinngiessen_gips/M_IMG_0593.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_gips/zinngiessen_gips-10.jpg"target=_blank>[1024]</a>
</td></tr>
</table>

        </div>
    
    </body>
</html>