<br />
<b>Deprecated</b>:  Function eregi_replace() is deprecated in <b>/srv/www/larpbasteln/index.php</b> on line <b>22</b><br />
45<br />
<b>Deprecated</b>:  Function ereg() is deprecated in <b>/srv/www/larpbasteln/class.FastTemplate.php</b> on line <b>196</b><br />
<html>
    <head>
        <link rel="stylesheet" type="text/css" href="./templates/main.css">
        <TITLE>
            Index.php
        </TITLE>
        
    </head>
    
    <body>
    
        <div id="head">
            <img src="logo.gif">
        </div>
    
 
<div id='menu'> 
        <ul><li> <a href='index.php?func=19'> <subtopic>Startseite</subtopic></a><li/><li> <a href='index.php?func=12'> <subtopic>Basteln - Waffen</subtopic></a><li/><li> <a href='index.php?func=13'> <subtopic>Basteln - Stoff</subtopic></a><li/><li> <a href='index.php?func=14'> <subtopic>Basteln - Zubeh&ouml</subtopic></a><li/><li>
	                                   <a href = 'index.php?func=45'>Zinngie&szlig;en (Kautschukform)</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=35'>A-Lampe</a>
                                    </li>
<li>
	                                   <a href = 'index.php?func=44'>Zinngie&szlig;en mit Gipsform</a>
                                    </li>
<li> <a href='index.php?func=15'> <subtopic>Basteln - Kurioses</subtopic></a><li/><li> <a href='index.php?func=16'> <subtopic>Downloads</subtopic></a><li/></ul></div>
        
        <div id="content">
             <h1> Zinngie&szlig;en (Kautschukform)</h1>                                                                                                                                Eine M&ouml;glichkeit, Gu&szlig;formen f&uuml;rs Zinngie&szlig;en anzufertigen, sind Formen aus hitzebest&auml;ndigem Kautschuk. Ihr gr&ouml;&szlig;ter Nachteil ist auch gleichzeitig der h&auml;ufigste Grund, sie nicht zu verwenden: Der Kautschuk ist ziemlich teuer. Ich habe schon  500g-Dosen f&uuml;r lockere 35€ gesehen; bei einer solchen Anfangsinvestition kann man schon mal blass werden. Allerdings bekommt man die gleiche Packung f&uuml;r etwa 16€; das ist schonmal wesentlich milder ;)<br />
Die Vorteile allerdings sind recht eindeutig:<br />
<ul><li>Stabil: bis zu 100 Abg&uuml;sse m&ouml;glich</li><br />
<li>Flexibel: leichte Hinterschneidungen sind abformbar</li><br />
<li>Einfach herzustellende Formen</li><br />
<li>Feinere Details im Vergleich zu Gips</li><br />
<li>Geht nicht kaputt beim Runterfallen ;)</li><br />
</ul><br />
Eine 500g-Packung reicht f&uuml;r etwa 3 Formen mit 5x7x2,5 cm&sup3;.<br />
Wundert euch nicht, wenn die Formen sich ab und an unterscheiden; ich habe mehrere angefertigt (die schlichte Form des Hahns war mir f&uuml;r die Muskete nicht gedrungen genug) und die jeweils besten Bilder verwendet.<br />
<br />
                            <br />
                            <br />
                            <table border=0 cellpadding=20 width="90%">
<tr valign=top><td valign=top>
Zuerst braucht man einen Kasten f&uuml;r die Form; eine M&ouml;glichkeit sind mit Klebeband beschichtete Kartonst&uuml;ckchen; ich habe hier eine alte Schraubenschachtel genommen; die hatte die passende Gr&ouml;sse ;)<br />
Die Form wird bis zur H&auml;lfte mit Knete (ja, genau, Knetgummi) gef&uuml;llt. <br />
Das Original wird bis zur H&auml;lfte in die Knete gedr&uuml;ckt, die schlichtere Seite macht man besser nach unten.
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0594.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0594.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0594.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
In die Knete macht man Vertiefungen; die halten nachher die H&auml;lften pr&auml;zise zusammen. Um Kautschuk zu sparen habe ich die Form mit Knete "verkleinert".
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0595.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0595.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0595.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Wie gesagt, die Vertiefungen nicht vergessen. Sonst macht das Zusammensetzen der Formen nachher echt keinen Spass.
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0596.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0596.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0596.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Die Form wird mit Positiv d&uuml;nn mit Nivea-Creme eingepinselt; dann geht die Formh&auml;lfte auch wieder ab.<br />
<br />
Wichtig ist ab jetzt, immer genug K&uuml;chenrolle zur Hand zu haben; der Kautschukbrei zieht F&auml;den wie nix Gutes, klebt einfach &uuml;berall und macht Flecken, die nur extrem schwer (wenn &uuml;berhaupt) wieder rausgehen. 
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0598.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0598.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0598.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Weil es schnell gehen musste (stand so auf der Packung, danach hab'ich das Knipsen vergessen) gibt es davon leider keine Bilder:<br />
Die Kautschukmasse wird in einen sauberen Joghurtbecher gef&uuml;llt, der auf einer Waage steht (Aus einem nicht-Wegwerfgef&auml;&szlig; bekommt man die Kautschukreste nie wieder raus). <br />
<br />
F&uuml;r eine solche Halbform braucht man etwa 70-100 g. Die Waage ist deshalb wichtig, weil nun in den Joghurtbecher der H&auml;rter gegeben wird, und zwar nach Gewicht. Bei mir waren es pro 100 g 80 Tropfen des H&auml;rters; das kann bei anderen Marken anders sein.<br />
Wichtig: den H&auml;rter vorher kurz sch&uuml;tteln. Wenn man ganz doll Angst hat, sich zu verz&auml;hlen, kann man den H&auml;rter auch in ein Schnapsglass abz&auml;hlen und dann zukippen; das ist allerdings meistens unn&ouml;tig.<br />

</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0599.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0599.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0599.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Danach wird der H&auml;rter zu der Kautschukmasse gegeben und sorgf&auml;ltig umger&uuml;hrt. <br />
Ihr werdet euch wahrscheinlich nicht hetzen m&uuml;ssen; mein Kautschuk brauchte eine Stunde, bis er anzog und 24 Stunden bis er hart war. Auf der Packung waren 3 Stunden Aush&auml;rtzeit angegeben...<br />
Nach Erh&auml;rten des Kautschuk kann man ihn vorsichtig aus der Form heben; das Material ist zwar flexibel, aber es bricht und reisst leicht, also geht halbwegs sanft damit um.<br />
So sieht dann die fertige Halbform aus.<br />
(Die fl&uuml;ssigen Stellen r&uuml;hren daher, dass ich Angst hatte, der Kautschuk w&uuml;rde zu schnell aush&auml;rten und somit das Original mit h&auml;rterlosem Kautschuk bestrichen habe; das war ein Fehler.)
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0600.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0600.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0600.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Wenn der Kautschuk trocken ist, tut man das Original wieder in die erste Halbform und zur&uuml;ck ins K&auml;stchen; ich musste den Boden der Schachtel entfernen, weil ich bei der ersten H&auml;lfte zu &uuml;ppig war. <br />
Jede Form sollte an ihrer d&uuml;nnsten Stelle mindestens 5 mm stark sein.<br />
Um Luftblasen zu vermeiden, wird der anger&uuml;hrte Kautschuk nicht direkt in die Form gegossen. Statt dessen wird die erste Schicht auf das Original aufgepinselt und dann erst gegossen.<br />
Den Pinsel gleich mit K&uuml;chenpapier abwischen und nachher den Kautschuk rauspuhlen.
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0602.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0602.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0602.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Wichtig: Wenn das Einf&uuml;llen der fertigen Kautschuk-Mischung fertig ist, sollte man die Form (wie auch schon bei der ersten Halbform) 5-10 Minuten lang immer wieder ein wenig anheben und auf den Tsich fallen lassen. Auf diese Weise werden Luftblasen aus der Form vertrieben, die sich sp&auml;ter negativ auswirken k&ouml;nnten.
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0603.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0603.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0603.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Juhu, die fertige Form! (hat ja auch nur wieder 24 h gedauert, bis es fest war *n&ouml;rgel*)<br />

</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0605.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0605.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0605.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Jetzt werden die Entl&uuml;ftungskan&auml;le in eine Seite der Form geschnitten. <br />
Ohne diese w&uuml;rde die Luft beim Gie&szlig;en nicht entweichen k&ouml;nnen, und Details w&uuml;rden nicht abgebildet, im schlimmsten Falle w&uuml;rde die Form nicht vollst&auml;ndig gef&uuml;llt, insbesondere in den Spitzen.<br />
Die Luftkan&auml;le sollten unter 1 mm dick sein, sodass zwar Luft aber kein Zinn entweichen kann. <br />
Zum Abschluss kommt noch der Trichter, in den man das Zinn f&uuml;llt. Die Einf&uuml;ll&ouml;ffnung sollte mindestens 3 mm Durchmesser haben.
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0606.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0606.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0606.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Ab und an l&auml;uft Kautschuk unter das Original beim Anfertigen der ersten Halbform unter das Original; 
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0607.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0607.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0607.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
in dem Falle schnappt man sich ein Skalpell (Bastelmesser geht auch, aber Skalpelle machen mehr Spass :) Au&szlig;erdem kann man sie als Heiler brauchen) und legt das Original wieder frei. Das kann ganz nach Gef&uuml;hl erfolgen, L&ouml;cher werden ja von der 2. H&auml;lfte wieder gef&uuml;llt.
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0608.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0608.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0608.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Zum Gie&szlig;en werden die Halbformen <i>sorgf&auml;ltig</i> mit Talkum eingepudert. Das erleichtert das Einfliessen des Zinns und sorgt daf&uuml;r, dass Details sauberer abgebildet werden. <br />
Ausserdem sch&uuml;tzt es den Kautschuk vor den anf&auml;nglich extrem hohen Temperaturen (bis zu 350 &deg;C).<br />
<br />
<strong>Wichtig:</strong><br />
<i>Beim Gie&szlig;en Schutzbrille tragen!</i><br />
Die D&auml;mpfe sind vermutlich auch nicht besonders gesund, also wenn m&ouml;glich draussen gie&szlig;en oder gut l&uuml;ften.
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0610.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0610.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0610.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Das Zinn wird in einem Schmelztiegel mit Griff (Kostenpunkt ~10€ bei eBay) &uuml;ber einer L&ouml;tlampe oder Esbit-Brenner geschmolzen. <br />
Auch ein selbergebastelter  Tiegel aus einer sauberen Dose mit Drahtgriff geht. Denkt nur dran, wenns euch &uuml;ber die Finger oder F&uuml;sse l&auml;uft, hats vermutlich 300 &deg;C.<br />
Angeblich hilft es, die Form vorher bei 100 &deg;C im Backofen vorzuw&auml;rmen; bei den simplen Formen, die ich verwendet habe, konnte ich da aber keine Verbesserung feststellen. Ist wahrscheinlich nur bei echten Zinnfiguren wichtig.<br />
Das Gie&szlig;en selbst verlief nach meiner Erfahrung vollkommen unproblematisch. Einfach schmelzen und reingie&szlig;en, bis die Form voll ist. Eventuell sammelt sich beim Schmelzen auf der Oberfl&auml;che Schlacke an; die kann man mit einem Holzst&auml;bchen abnehmen. Das St&auml;bchen kann man auch zur Temperaturkontrolle nehmen: Wenn es beim Eintauchen raucht, ist das Zinn heiss genug. Man muss sich allerdings nicht sklavisch dran halten, bei mir gings auch so.
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0611.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0611.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0611.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Nach wenigen Minuten kann man die Form &ouml;ffnen und mit einer Zange die Kunstwerke entnehmen.<br />
Achtung:<br />
<i>Heisse Gegenst&auml;nde M&uuml;ssen Nicht Unbedingt Auch Heiss Aussehen.</i><br />

</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0612.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0612.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0612.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Die fertigen St&uuml;cke, so wie sie aus der Form kommen.
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0613.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0613.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0613.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Die Gu&szlig;grate werden abgeschnitten oder gefeilt und das Gu&szlig;st&uuml;ck so lange mit Feinfeilen bearbeitet, bis es so aussieht, wie man's haben will.
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0615.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0615.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0615.JPG"target=_blank>[1024]</a>
</td></tr>
<tr valign=top><td valign=top>
Wenn man mit dem Feilen fertig ist, wird das Endergebnis noch auf Glanz poliert.<br />
Dazu eignet sich prima die Drahtb&uuml;rste eines Dremels (oder eines billigeren Klons :))
</td><td valign=top>
<img src="./bilder/zinngiessen_kautschuk/S_IMG_0616.JPG"><br>
<a href="./bilder/zinngiessen_kautschuk/M_IMG_0616.JPG"target=_blank>[640]</a>
<a href="./bilder/zinngiessen_kautschuk/L_IMG_0616.JPG"target=_blank>[1024]</a>
</td></tr>
</table>

        </div>
    
    </body>
</html>